;Place localized text in this file lol


[CSO2CarHair_T X2BodyPartTemplate]
DisplayName="COUNTER-STRIKE ONLINE 2: Carrie's Hair"

[HelmCarHat_T X2BodyPartTemplate]
DisplayName="COUNTER-STRIKE ONLINE 2: Carrie's Pilot Helmet"

[FPUCarHat_T X2BodyPartTemplate]
DisplayName="COUNTER-STRIKE ONLINE 2: Carrie's Pilot Helmet"

[FPLCarHat_T X2BodyPartTemplate]
DisplayName="COUNTER-STRIKE ONLINE 2: Carrie's Pilot Helmet"

